<?php get_header();?>
<div class="c-entry">
  <h2 class="c-heading c-heading:textCenter">1.ノウハウの確立</h2>
  <p class="c-tagline">自己流マーケティングの開発、実証</p>
  <p>ペルソナマーケティングやコンテンツマーケティングをベースに、独自の思想を織り交ぜた仮面ライター流のWebマーケティング、コンサルティングの確立を目論んでいます。</p>
  <p>
    実在する顧客を土台にしたペルソナ作りや、理想顧客との差異、カスタマージャーニーを検討する外向きのマーケティングに、Webサイトやデジタル施策を取り巻く現場との関係性を踏まえたサイト改修、コンテンツ制作を実施する運用サポートを組み合わせる。
  </p>
  <p>そこへ、ビジネスオーナー側の伝えたかったことをどんどん言語化、可視化して、何度も何度も発信内容、ブランドイメージを最適化していく内向きのコンサルティングも掛け合わせたい。</p>
  <p class="u-mb-l">
    収益性を小さく確保しながら、内向きにも外向きにも誰にも似ていない、真似する必要もない独自性を無理なく獲得できないか、手に入れた強みが「楽に稼ぐ」に繋げられないか、費用対効果的にメリットは十分にあるのかどうか。<br>そこを早めに検証して、料金プラン等の策定、正式なご案内へ進めねばと準備中です。
  </p>
  <h2 class="c-heading c-heading:textCenter">2.ワンストップ化</h2>
  <p class="c-tagline">即リリースなパッケージ、技術の習得など</p>
  <p>Webサイトを作りながらコンサル、コンテンツマーケティングを仕掛けながらサイト改修や原稿のチェック、構成も校正もできるので、それらが上手く活きそうなパッケージへの落とし込み、テンプレートの開発に取り組んでいます。</p>
  <p>表示速度を十分に高めながら欲しい機能を残したテンプレートの構築や、それを実現するための技術習得、検証にはもう少し時間がかかりそうです。</p>
  <p class="u-mb-l">Webサイト制作の丸投げというよりは、オウンドメディアの構築やSNS運用、情報発信に関するパートナーと言えるレベルまで、高める予定です。</p>
  <h2 class="c-heading c-heading:textCenter">3.繋がりの強化</h2>
  <p class="c-tagline">ご縁を再興して、できることを広げる</p>
  <p>一人の経営者、個人事業主として中途半端な学びがあるため、専門外のことにも無責任に口を挟みそうになりますが、各分野の専門家とのご縁もあるので、きちんとアテンドする体制を構築予定です。</p>
  <p>ほったらかしのご縁が多すぎるので、新パッケージや各プロジェクトをきっかけに、双方に利のあるアライアンスを構築できるよう、ご挨拶していきます。</p>
  <p>多様な課題が、仮面ライターをきっかけに一気に解決できたらイイなと夢見ています。</p>
  <h3 class="c-min-heading">目指すサービス</h3>
  <p class="c-tagline">情報発信の丸投げ<br />（サイト運用×コンテンツマーケ×コンサル？）</p>
  <p>
    サイトの公開、リリースから始めて、デザインや内容、発信するコンテンツやSNS運用をコンサルティングしながら考える、作り込んでいくワンストップサービス。<br />パッと見だと、ドメインもサーバも込み込みのWebサイト制作ですが、専門家の立場から「これをやるべき」を提示しながら、お客さまの「伝えたいこと」とエンドユーザーに「伝えるべきと思うこと」をゼロから作って改修を重ねていく、オーダーメイド、ビスポークスタイルです。
  </p>
  <p>「作ること」より「実際に使って確かめること」に比重を置き、Webサイトのみならず、ブログ記事の内容やSNSの発信、可能なら紙媒体などの情報発信に至るまで、どう発信するべきか隅々までマネジメントを効かせるサービスを検討しています。
  </p>
  <p>
    情報発信が改善すれば、他のことも改善していく。そのための土台作りや土壌、見せ方といった情報発信における新たな資産形成も目指して、本当にそんなことができるのか、費用対効果が悪くないのかなど、実証を進める予定です。<br />その結果、
  </p>
  <p class="c-tagline">独自性の追求と理解、安心感の両立<br />あるいは独自の世界観と物語空間づくり？</p>
  <p>なサービスになればと思っています。<br />あなたやエンドユーザーが望むのは、どんな物語で、どんなハッピーエンドでしょう？</p>
  <h3 class="c-min-heading">関連サイトについて</h3>
  <dl class="o-stack o-stack:siteList">
    <dt class="c-site__title"><a href="c-link" href="https://shin-kamenwriter.com" target="_blank"
        rel="noopener">シン・仮面ライター</a></dt>
    <dd class="c-site__content">
      新パッケージの制作実例や料金プラン、サンプルのギャラリーなどを集約します。こちらのサイトでは難しい新技術の導入等も積極的に行う、実験的な性格も強いサイトへリニューアル予定です。<br />現在はGatsbyJSで構築していますが、近々NextJSへリプレイスも予定しています。
  </dl>
  <dl class="o-stack o-stack:siteList">
    <dt class="c-site__title"><a class="c-link" href="https://bbns.jp" target="_blank" rel="noopener">Blue B Nose</a>
    </dt>
    <dd class="c-site__content">
      使う技術はほぼ同じですが、WordPressを使用しているサービスに関しては、こちらでご紹介予定です。料金プラン、内容等、こちらも近日中にリニューアル予定です。WordPressバージョンのテーマ、サンプルギャラリーも集約、実装予定です。
    </dd>
  </dl>
  <dl class="o-stack o-stack:siteList">
    <dt class="c-site__title"><a href="https://magazine.kamenwriter.com" class="c-link" target="_blank"
        rel="noopener">NXZ（現：ヒイラギ）</a></dt>
    <dd class="c-site__content">
      自社運営の文芸、情報ごっちゃ混ぜのWebメディアへ名称とあわせて変貌予定です。当初は文芸オンリーの想定で、縦書きを多用してみましたが、使いにくさとダサさが混在しているので、近日中にリニューアルします。<br />本ドメインで展開していた文芸系コンテンツもこちらへ移行予定です。<br />いろんな方に執筆者としてご参加いただく、部活動チックな同人活動化も目論んでいます。
    </dd>
  </dl>
  <p>その他、水面下で動かしているプロジェクトやライフワーク的なサイトも準備中ですので、順次お知らせしていきます。<br />興味がありましたら、定期的にご覧いただけましたら幸いです。</p>
</div>
<?php get_footer();
